<x-front-layout>

    <!-- Title page -->
    <section class="bg-img1 txt-center p-lr-15 p-tb-92" style="background-image: url('/front/images/return-3.png');">
        <h2 class="ltext-105 cl0 text-center  ml-5">
            سياسة الاسترجاع والاستبدال
        </h2>
    </section>


    <!-- Content page -->
    <section class="bg0 p-t-62 p-b-60">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-9 p-b-80">
                    <div class="p-r-45 p-r-0-lg">

                            <!-- item gift -->
                            <div class="p-b-63">


                                <div class="p-t-32">
                                    <h4 class="p-b-15">
                                        <p  class="ltext-108 cl2 hov-cl1 trans-04">
                                            سياسة الاسترجاع والاستبدال
                                        </p>
                                    </h4>

                                    <p class="stext-117 cl6">
                                        عدد أيام الاستبدال 5  عدد أيام الاسترجاع 3
                                        سياسة الإستبدال و الإسترجاع
                                        رضى العملاء من أولوياتنا في متجر أطفالنا لذلك يسعدنا بتقديم سياسة استرجاع واستبدال لمنتجاتنا وفقاً للشروط والأحكام المحددة لتكون ملائمة لعملائنا
                                        <br>
                                        سياسة الاسترجاع والاستبدال
                                        <br>
                                        يمكنك إرجاع او استبدال مشترياتك من أطفالنا ضمن 5 أيام ونعتذر عن قبول الاسترجاع للعمليات الشرائية خارج حدود المملكة العربية السعودية
                                       <br>
                                        خلال فترة التخفيضات والعروض نعتذر عن استرجاع المشتريات ولكن يمكن تبديلها في غضون 24 ساعة من تاريخ الشراء
                                        <br>
                                        يرجى أخذ العلم أنّ المشتريات التي يحق لك استرجاعها يجب أن تكون بحالتها الاصلية ومازالت بتغليفها الأصلي ويتم احتساب القيمة على أساس مبلغ الشراء ولا يسترجع مبلغ التوصيل
                                        <br>
                                        لا يمكن استبدال الهدايا ولا يمكن استرجاع قيمتها
                                        <br>
                                        يتم تحويل المبلغ بعد وصول المنتجات الى مستودعاتنا والانتهاء من فحصها والتأكد انها مطابقة للسياسة الاستبدال والاسترجاع وقد تستغرق مدة التحويل 5  أيام وتتمّ بحسب طريقة الدفع الأصلية فإذا دفعت ثمنها بالبطاقة تسدد قيمتها من خلال إعادة المبلغ إلى بطاقتك او الى المحفظة
                                        <br>
                                        وبالنظر إلى طبيعة منتجاتنا الخاصة ولأسباب متعلّقة بقوانين الصحة والسلامة
                                    </p>


                                </div>
                            </div>



                    </div>
                </div>


            </div>
        </div>
    </section>



</x-front-layout>
